Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# voice.error.ownHotTake
source: You can't take a side on your own hot take
ar: لا يمكنك اتخاذ موقف من رأيك الجريء
bn: আপনি নিজের সাহসী মতে পক্ষ নিতে পারবেন না
ca: No pots prendre partit en la teva pròpia opinió polèmica
cs: Na vlastní vyhrocený názor nemůžeš zaujmout stranu
da: Du kan ikke tage stilling til din egen skarpe holdning
de: Du kannst bei deinem eigenen Hot Take nicht Partei ergreifen
el: Δεν μπορείς να πάρεις θέση στη δική σου καυτή άποψη
es: No puedes tomar partido en tu propia opinión polémica
fi: Et voi ottaa kantaa omaan tuliseen mielipiteeseesi
fr: Vous ne pouvez pas prendre parti sur votre propre avis tranché
he: אינך יכול לבחור צד בדעה נחרצת שלך
hi: आप अपनी ही बेबाक राय पर पक्ष नहीं ले सकते
hr: Ne možeš zauzeti stranu u vlastitom žestokom stavu
hu: A saját heves véleményed mellett nem foglalhatsz állást
id: Kamu tidak bisa memilih sisi pada opini kontroversialmu sendiri
it: Non puoi schierarti sulla tua stessa opinione forte
ja: 自分の持論には賛否を示せません
ko: 내 핫테이크에는 찬반을 표시할 수 없어요
ml: സ്വന്തം ഹോട്ട് ടേക്കിൽ പക്ഷം പിടിക്കാനാകില്ല
ms: Anda tidak boleh memihak pada pendapat lantang anda sendiri
nb: Du kan ikke ta side i din egen krasse mening
nl: Je kunt geen kant kiezen bij je eigen stevige mening
pl: Nie możesz wybrać strony przy własnej gorącej opinii
pt_br: Você não pode tomar partido na sua própria opinião polêmica
pt_pt: Não pode tomar posição na sua própria opinião forte
ro: Nu poți lua poziție la propria ta opinie tranșantă
ru: Нельзя занять сторону в собственном резком мнении
sk: Pri vlastnom ostrom názore si stranu zvoliť nemôžeš
sv: Du kan inte ta ställning till din egen heta åsikt
ta: உங்கள் சொந்த சூடான கருத்துக்கு நீங்கள் பக்கம் எடுக்க முடியாது
te: మీ స్వంత హాట్ టేక్‌పై మీరు పక్షం తీసుకోలేరు
th: คุณเลือกข้างความเห็นร้อนแรงของตัวเองไม่ได้
tr: Kendi cesur görüşünüzde taraf tutamazsınız
uk: Ви не можете обирати сторону у власній гострій думці
ur: آپ اپنے ہی ہاٹ ٹیک پر طرف نہیں لے سکتے
vi: Bạn không thể chọn phe cho quan điểm nóng của chính mình
zh_hans: 你不能对自己的激辩观点表明立场
zh_hant: 你無法對自己的大膽觀點表態

# voice.error.redoLimit
source: You've tried the caption three times — edit it instead
ar: حاولت ثلاث مرات — عدّل النص بنفسك
bn: আপনি ক্যাপশন তিনবার চেষ্টা করেছেন — বরং সম্পাদনা করুন
ca: Has provat el subtítol tres vegades: edita'l tu
cs: Titulek jsi zkusil třikrát – raději ho uprav
da: Du har prøvet underteksten tre gange – redigér den i stedet
de: Du hast die Untertitel dreimal versucht – bearbeite sie stattdessen
el: Έχεις δοκιμάσει τον υπότιτλο τρεις φορές — επεξεργάσου τον αντί γι' αυτό
es: Has probado el subtítulo tres veces: edítalo en su lugar
fi: Olet yrittänyt tekstitystä kolme kertaa – muokkaa sitä sen sijaan
fr: Vous avez essayé trois fois le sous-titre — modifiez-le plutôt
he: ניסית את הכתוביות שלוש פעמים — ערוך אותן במקום
hi: आप कैप्शन के लिए तीन बार कोशिश कर चुके हैं — इसके बजाय उसे संपादित करें
hr: Titl si pokušao/la triput — uredi ga umjesto toga
hu: Háromszor próbáltad a feliratot – inkább szerkeszd
id: Kamu sudah mencoba teks tiga kali — edit saja
it: Hai provato la didascalia tre volte: modificala invece
ja: 字幕を3回試しました。代わりに編集してください
ko: 자막을 세 번 시도했어요. 대신 직접 수정하세요
ml: നിങ്ങൾ അടിക്കുറിപ്പ് മൂന്ന് തവണ ശ്രമിച്ചു — പകരം എഡിറ്റ് ചെയ്യുക
ms: Anda sudah mencuba sari kata tiga kali — sunting sahaja
nb: Du har prøvd tekstingen tre ganger. Rediger den i stedet
nl: Je hebt de ondertitel drie keer geprobeerd: bewerk hem in plaats daarvan
pl: Napis próbowano już trzy razy — zamiast tego go edytuj
pt_br: Você já tentou a legenda três vezes: edite-a
pt_pt: Já tentou a legenda três vezes — edite-a em vez disso
ro: Ai încercat subtitrarea de trei ori — editeaz-o în schimb
ru: Вы уже трижды пробовали субтитры — лучше отредактируйте их
sk: Titulok si skúšal trikrát — radšej ho uprav
sv: Du har prövat bildtexten tre gånger – redigera den i stället
ta: வசனத்தை மூன்று முறை முயன்றுவிட்டீர்கள் — அதற்குப் பதிலாகத் திருத்துங்கள்
te: మీరు క్యాప్షన్‌ను మూడుసార్లు ప్రయత్నించారు — బదులుగా దాన్ని ఎడిట్ చేయండి
th: คุณลองคำบรรยายครบสามครั้งแล้ว แก้ไขเองแทน
tr: Altyazıyı üç kez denediniz; bunun yerine düzenleyin
uk: Ви вже тричі пробували підпис — відредагуйте його
ur: آپ کیپشن تین بار آزما چکے ہیں — اس کی بجائے اسے ایڈٹ کریں
vi: Bạn đã thử phụ đề ba lần — hãy chỉnh sửa thủ công
zh_hans: 你已经重试了三次字幕，请改为手动编辑
zh_hant: 你已重試字幕三次，請改為手動編輯

# voice.error.roomActive
source: Leave the room to record a voice post
ar: غادر الغرفة لتسجّل منشورًا صوتيًا
bn: ভয়েস পোস্ট রেকর্ড করতে রুম ছেড়ে যান
ca: Surt de la sala per gravar una publicació de veu
cs: Opusť místnost, abys mohl nahrát hlasový příspěvek
da: Forlad rummet for at optage et lydopslag
de: Verlasse den Raum, um einen Sprachbeitrag aufzunehmen
el: Αποχώρησε από την αίθουσα για να ηχογραφήσεις φωνητική ανάρτηση
es: Sal de la sala para grabar una publicación de voz
fi: Poistu huoneesta nauhoittaaksesi ääniviestin
fr: Quittez le salon pour enregistrer un post vocal
he: עזוב את החדר כדי להקליט פוסט קולי
hi: वॉइस पोस्ट रिकॉर्ड करने के लिए रूम छोड़ें
hr: Napusti sobu da snimiš glasovnu objavu
hu: Lépj ki a szobából a hangbejegyzés rögzítéséhez
id: Keluar dari room untuk merekam postingan suara
it: Esci dalla stanza per registrare un post vocale
ja: 音声投稿を録音するには、ルームを退出してください
ko: 음성 게시물을 녹음하려면 룸에서 나가세요
ml: വോയ്‌സ് പോസ്റ്റ് റെക്കോർഡ് ചെയ്യാൻ റൂം വിടുക
ms: Keluar dari bilik untuk merakam siaran suara
nb: Forlat rommet for å ta opp et lydinnlegg
nl: Verlaat de room om een spraakbericht op te nemen
pl: Opuść pokój, aby nagrać wpis głosowy
pt_br: Saia da sala para gravar um post de voz
pt_pt: Saia da sala para gravar uma publicação de voz
ro: Părăsește camera ca să înregistrezi o postare vocală
ru: Выйдите из комнаты, чтобы записать голосовой пост
sk: Ak chceš nahrať hlasový príspevok, opusť miestnosť
sv: Lämna rummet för att spela in ett röstinlägg
ta: குரல் இடுகையைப் பதிவு செய்ய அறையிலிருந்து வெளியேறுங்கள்
te: వాయిస్ పోస్ట్ రికార్డ్ చేయడానికి రూమ్ నుండి బయటకు వెళ్లండి
th: ออกจากห้องเพื่ออัดโพสต์เสียง
tr: Sesli gönderi kaydetmek için odadan ayrılın
uk: Вийдіть із кімнати, щоб записати голосовий допис
ur: وائس پوسٹ ریکارڈ کرنے کے لیے روم چھوڑیں
vi: Hãy rời phòng để ghi âm bài đăng giọng nói
zh_hans: 请离开房间后再录制语音帖子
zh_hant: 請離開聊天室才能錄製語音貼文

# voice.error.tooLarge
source: That recording is too large
ar: التسجيل كبير جدًا
bn: এই রেকর্ডিং খুব বড়
ca: Aquest enregistrament és massa gran
cs: Tento záznam je příliš velký
da: Den optagelse er for stor
de: Diese Aufnahme ist zu groß
el: Αυτή η ηχογράφηση είναι πολύ μεγάλη
es: Esa grabación es demasiado grande
fi: Tuo nauhoitus on liian suuri
fr: Cet enregistrement est trop volumineux
he: ההקלטה הזו גדולה מדי
hi: वह रिकॉर्डिंग बहुत बड़ी है
hr: Ta snimka je prevelika
hu: Ez a felvétel túl nagy
id: Rekaman itu terlalu besar
it: Quella registrazione è troppo grande
ja: その録音は大きすぎます
ko: 녹음 파일이 너무 커요
ml: ആ റെക്കോർഡിംഗ് വളരെ വലുതാണ്
ms: Rakaman itu terlalu besar
nb: Det opptaket er for stort
nl: Die opname is te groot
pl: To nagranie jest za duże
pt_br: Essa gravação é grande demais
pt_pt: Essa gravação é demasiado grande
ro: Această înregistrare este prea mare
ru: Эта запись слишком большая
sk: Táto nahrávka je príliš veľká
sv: Den inspelningen är för stor
ta: அந்தப் பதிவு மிகப் பெரியது
te: ఆ రికార్డింగ్ చాలా పెద్దది
th: เสียงอัดนั้นใหญ่เกินไป
tr: Bu kayıt çok büyük
uk: Цей запис завеликий
ur: وہ ریکارڈنگ بہت بڑی ہے
vi: Bản ghi âm đó quá lớn
zh_hans: 该录音太大了
zh_hant: 該錄音太大了

# voice.error.tooLong
source: That recording is too long for this kind
ar: التسجيل أطول مما يسمح به هذا النوع
bn: এই ধরনের জন্য রেকর্ডিংটি খুব লম্বা
ca: Aquest enregistrament és massa llarg per a aquest tipus
cs: Tento záznam je pro tento druh příliš dlouhý
da: Den optagelse er for lang til denne slags
de: Diese Aufnahme ist für diese Art zu lang
el: Αυτή η ηχογράφηση είναι πολύ μεγάλη για αυτό το είδος
es: Esa grabación es demasiado larga para este tipo
fi: Tuo nauhoitus on liian pitkä tälle lajille
fr: Cet enregistrement est trop long pour ce type
he: ההקלטה הזו ארוכה מדי לסוג הזה
hi: इस प्रकार के लिए वह रिकॉर्डिंग बहुत लंबी है
hr: Ta snimka je predugačka za ovu vrstu
hu: Ez a felvétel túl hosszú ehhez a fajtához
id: Rekaman itu terlalu panjang untuk jenis ini
it: Quella registrazione è troppo lunga per questo tipo
ja: その録音は、この種類には長すぎます
ko: 이 종류에는 녹음이 너무 길어요
ml: ഈ തരത്തിന് ആ റെക്കോർഡിംഗ് വളരെ നീണ്ടതാണ്
ms: Rakaman itu terlalu panjang untuk jenis ini
nb: Det opptaket er for langt for denne typen
nl: Die opname is te lang voor dit soort
pl: To nagranie jest za długie jak na ten rodzaj
pt_br: Essa gravação é longa demais para este tipo
pt_pt: Essa gravação é demasiado longa para este tipo
ro: Această înregistrare este prea lungă pentru acest tip
ru: Эта запись слишком длинная для такого вида
sk: Táto nahrávka je na tento druh príliš dlhá
sv: Den inspelningen är för lång för den här sorten
ta: இந்த வகைக்கு அந்தப் பதிவு மிக நீளமானது
te: ఈ రకానికి ఆ రికార్డింగ్ చాలా పొడవుగా ఉంది
th: เสียงอัดนั้นยาวเกินไปสำหรับประเภทนี้
tr: Bu kayıt bu tür için çok uzun
uk: Цей запис задовгий для цього виду
ur: وہ ریکارڈنگ اس قسم کے لیے بہت لمبی ہے
vi: Bản ghi âm đó quá dài so với loại này
zh_hans: 该录音对于这种类型来说太长了
zh_hant: 該錄音對此類型來說太長了

# voice.error.tooShort
source: Record at least a second
ar: سجّل ثانية على الأقل
bn: অন্তত এক সেকেন্ড রেকর্ড করুন
ca: Grava almenys un segon
cs: Nahraj alespoň sekundu
da: Optag mindst et sekund
de: Nimm mindestens eine Sekunde auf
el: Ηχογράφησε τουλάχιστον ένα δευτερόλεπτο
es: Graba al menos un segundo
fi: Nauhoita vähintään sekunti
fr: Enregistrez au moins une seconde
he: הקלט לפחות שנייה
hi: कम से कम एक सेकंड रिकॉर्ड करें
hr: Snimi najmanje sekundu
hu: Vegyél fel legalább egy másodpercet
id: Rekam minimal satu detik
it: Registra almeno un secondo
ja: 1秒以上録音してください
ko: 최소 1초 이상 녹음하세요
ml: കുറഞ്ഞത് ഒരു സെക്കൻഡ് റെക്കോർഡ് ചെയ്യുക
ms: Rakam sekurang-kurangnya satu saat
nb: Ta opp minst ett sekund
nl: Neem minimaal een seconde op
pl: Nagraj co najmniej sekundę
pt_br: Grave pelo menos um segundo
pt_pt: Grave pelo menos um segundo
ro: Înregistrează cel puțin o secundă
ru: Запишите хотя бы секунду
sk: Nahraj aspoň sekundu
sv: Spela in minst en sekund
ta: குறைந்தது ஒரு வினாடி பதிவு செய்யுங்கள்
te: కనీసం ఒక సెకను రికార్డ్ చేయండి
th: อัดอย่างน้อยหนึ่งวินาที
tr: En az bir saniye kaydedin
uk: Запишіть щонайменше секунду
ur: کم از کم ایک سیکنڈ ریکارڈ کریں
vi: Hãy ghi âm ít nhất một giây
zh_hans: 请至少录制一秒
zh_hant: 請至少錄製一秒鐘

# voice.error.unavailable
source: Voice posts are unavailable right now — try again shortly
ar: المنشورات الصوتية غير متاحة الآن — أعد المحاولة بعد قليل
bn: ভয়েস পোস্ট এখন পাওয়া যাচ্ছে না — একটু পরে আবার চেষ্টা করুন
ca: Les publicacions de veu no estan disponibles ara mateix: torna-ho a provar aviat
cs: Hlasové příspěvky teď nejsou dostupné – zkus to za chvíli
da: Lydopslag er ikke tilgængelige lige nu – prøv igen om lidt
de: Sprachbeiträge sind gerade nicht verfügbar – versuche es gleich noch einmal
el: Οι φωνητικές αναρτήσεις δεν είναι διαθέσιμες αυτή τη στιγμή — δοκίμασε ξανά σε λίγο
es: Las publicaciones de voz no están disponibles ahora: inténtalo de nuevo en breve
fi: Ääniviestit eivät ole juuri nyt käytettävissä – yritä pian uudelleen
fr: Les posts vocaux sont indisponibles pour le moment — réessayez bientôt
he: פוסטים קוליים אינם זמינים כרגע — נסה שוב בקרוב
hi: वॉइस पोस्ट अभी उपलब्ध नहीं हैं — थोड़ी देर में फिर कोशिश करें
hr: Glasovne objave trenutačno nisu dostupne — pokušaj ponovno uskoro
hu: A hangbejegyzések most nem érhetők el – próbáld újra hamarosan
id: Postingan suara tidak tersedia saat ini — coba lagi sebentar lagi
it: I post vocali non sono disponibili al momento: riprova a breve
ja: 音声投稿は現在利用できません。しばらくしてからもう一度お試しください
ko: 음성 게시물을 지금은 사용할 수 없어요. 잠시 후 다시 시도하세요
ml: വോയ്‌സ് പോസ്റ്റുകൾ ഇപ്പോൾ ലഭ്യമല്ല — അല്പസമയം കഴിഞ്ഞ് വീണ്ടും ശ്രമിക്കുക
ms: Siaran suara tidak tersedia sekarang — cuba lagi sebentar lagi
nb: Lydinnlegg er utilgjengelige akkurat nå. Prøv igjen om litt
nl: Spraakberichten zijn nu niet beschikbaar: probeer het zo opnieuw
pl: Wpisy głosowe są teraz niedostępne — spróbuj za chwilę
pt_br: Os posts de voz estão indisponíveis agora: tente de novo em breve
pt_pt: As publicações de voz estão indisponíveis neste momento — tente novamente daqui a pouco
ro: Postările vocale sunt indisponibile acum — încearcă din nou în curând
ru: Голосовые посты сейчас недоступны — повторите чуть позже
sk: Hlasové príspevky sú momentálne nedostupné — skús to o chvíľu
sv: Röstinlägg är inte tillgängliga just nu – försök igen om en stund
ta: குரல் இடுகைகள் இப்போது கிடைக்கவில்லை — சிறிது நேரத்தில் மீண்டும் முயலுங்கள்
te: వాయిస్ పోస్ట్‌లు ప్రస్తుతం అందుబాటులో లేవు — కాసేపట్లో మళ్లీ ప్రయత్నించండి
th: ตอนนี้ใช้โพสต์เสียงไม่ได้ ลองอีกครั้งในอีกสักครู่
tr: Sesli gönderiler şu anda kullanılamıyor; birazdan tekrar deneyin
uk: Голосові дописи зараз недоступні — спробуйте невдовзі
ur: وائس پوسٹس ابھی دستیاب نہیں — تھوڑی دیر میں کوشش کریں
vi: Bài đăng giọng nói hiện không khả dụng — hãy thử lại sau
zh_hans: 语音帖子目前不可用，请稍后再试
zh_hant: 語音貼文目前無法使用，請稍後再試

# voice.error.withMedia
source: A voice post can't carry pictures, a GIF or a poll
ar: لا يمكن أن يحمل المنشور الصوتي صورًا أو صورة متحركة أو استطلاعًا
bn: ভয়েস পোস্টে ছবি, GIF বা পোল থাকতে পারে না
ca: Una publicació de veu no pot portar imatges, un GIF ni una enquesta
cs: Hlasový příspěvek nemůže obsahovat obrázky, GIF ani anketu
da: Et lydopslag kan ikke have billeder, en GIF eller en afstemning
de: Ein Sprachbeitrag kann keine Bilder, kein GIF und keine Umfrage enthalten
el: Μια φωνητική ανάρτηση δεν μπορεί να περιέχει εικόνες, GIF ή δημοσκόπηση
es: Una publicación de voz no puede llevar imágenes, un GIF ni una encuesta
fi: Ääniviestiin ei voi liittää kuvia, GIF-kuvaa tai kyselyä
fr: Un post vocal ne peut pas contenir d’images, de GIF ni de sondage
he: פוסט קולי לא יכול לכלול תמונות, GIF או סקר
hi: वॉइस पोस्ट में तस्वीरें, GIF या पोल नहीं हो सकते
hr: Glasovna objava ne može sadržavati slike, GIF ni anketu
hu: Hangbejegyzéshez nem csatolható kép, GIF vagy szavazás
id: Postingan suara tidak bisa membawa gambar, GIF, atau jajak pendapat
it: Un post vocale non può contenere immagini, una GIF o un sondaggio
ja: 音声投稿には、画像、GIF、投票を付けられません
ko: 음성 게시물에는 사진, GIF, 투표를 넣을 수 없어요
ml: വോയ്‌സ് പോസ്റ്റിൽ ചിത്രങ്ങളോ GIF-ഓ പോളോ ഉൾപ്പെടുത്താനാകില്ല
ms: Siaran suara tidak boleh membawa gambar, GIF atau tinjauan
nb: Et lydinnlegg kan ikke ha bilder, en GIF eller en avstemning
nl: Een spraakbericht kan geen afbeeldingen, GIF of peiling bevatten
pl: Wpis głosowy nie może zawierać zdjęć, GIF-a ani ankiety
pt_br: Um post de voz não pode ter imagens, GIF nem enquete
pt_pt: Uma publicação de voz não pode ter imagens, um GIF nem uma sondagem
ro: O postare vocală nu poate conține imagini, un GIF sau un sondaj
ru: К голосовому посту нельзя добавить фото, GIF или опрос
sk: Hlasový príspevok nemôže obsahovať obrázky, GIF ani anketu
sv: Ett röstinlägg kan inte innehålla bilder, en GIF eller en omröstning
ta: குரல் இடுகையில் படங்கள், GIF அல்லது வாக்கெடுப்பைச் சேர்க்க முடியாது
te: వాయిస్ పోస్ట్‌లో చిత్రాలు, GIF లేదా పోల్ ఉండకూడదు
th: โพสต์เสียงแนบรูปภาพ GIF หรือโพลไม่ได้
tr: Sesli gönderide resim, GIF veya anket olamaz
uk: Голосовий допис не може містити зображень, GIF чи опитування
ur: وائس پوسٹ کے ساتھ تصاویر، GIF یا پول نہیں ہو سکتا
vi: Bài đăng giọng nói không thể kèm ảnh, GIF hay bình chọn
zh_hans: 语音帖子不能附带图片、GIF 或投票
zh_hant: 語音貼文不能附帶圖片、GIF 或投票

# voice.hotTake.agree
source: Agree
ar: أوافق
bn: একমত
ca: D'acord
cs: Souhlasím
da: Enig
de: Zustimmen
el: Συμφωνώ
es: De acuerdo
fi: Samaa mieltä
fr: D’accord
he: מסכים
hi: सहमत
hr: Slažem se
hu: Egyetértek
id: Setuju
it: D'accordo
ja: 賛成
ko: 동의
ml: യോജിക്കുന്നു
ms: Setuju
nb: Enig
nl: Mee eens
pl: Zgadzam się
pt_br: Concordo
pt_pt: Concordo
ro: De acord
ru: Согласен
sk: Súhlasím
sv: Håller med
ta: ஒப்புக்கொள்
te: అంగీకరిస్తున్నాను
th: เห็นด้วย
tr: Katılıyorum
uk: Згоден(на)
ur: متفق
vi: Đồng ý
zh_hans: 赞同
zh_hant: 同意

# voice.hotTake.disagree
source: Disagree
ar: لا أوافق
bn: দ্বিমত
ca: En desacord
cs: Nesouhlasím
da: Uenig
de: Widersprechen
el: Διαφωνώ
es: En desacuerdo
fi: Eri mieltä
fr: Pas d’accord
he: לא מסכים
hi: असहमत
hr: Ne slažem se
hu: Nem értek egyet
id: Tidak setuju
it: Non d'accordo
ja: 反対
ko: 반대
ml: വിയോജിക്കുന്നു
ms: Tidak setuju
nb: Uenig
nl: Oneens
pl: Nie zgadzam się
pt_br: Discordo
pt_pt: Discordo
ro: Nu sunt de acord
ru: Не согласен
sk: Nesúhlasím
sv: Håller inte med
ta: மறுக்கிறேன்
te: అంగీకరించను
th: ไม่เห็นด้วย
tr: Katılmıyorum
uk: Не згоден(на)
ur: غیر متفق
vi: Không đồng ý
zh_hans: 反对
zh_hant: 不同意

# voice.interrupted
source: Recording stopped — what you recorded is kept
ar: توقف التسجيل — ما سجّلته محفوظ
bn: রেকর্ডিং থেমে গেছে — আপনার যা রেকর্ড হয়েছে তা রাখা আছে
ca: L'enregistrament s'ha aturat: es conserva el que has gravat
cs: Nahrávání se zastavilo – co jsi nahrál, zůstává
da: Optagelsen stoppede – det, du har optaget, er gemt
de: Aufnahme gestoppt – das Aufgenommene bleibt erhalten
el: Η ηχογράφηση σταμάτησε — ό,τι ηχογράφησες διατηρείται
es: La grabación se detuvo: lo que grabaste se conserva
fi: Nauhoitus pysähtyi – nauhoittamasi säilyy
fr: Enregistrement arrêté — ce que vous avez enregistré est conservé
he: ההקלטה נעצרה — מה שהקלטת נשמר
hi: रिकॉर्डिंग रुक गई — जो आपने रिकॉर्ड किया वह रखा गया है
hr: Snimanje je prekinuto — što si snimio/la je sačuvano
hu: A felvétel leállt – a már rögzített rész megmaradt
id: Perekaman berhenti — yang sudah kamu rekam tersimpan
it: Registrazione interrotta: ciò che hai registrato è stato conservato
ja: 録音が停止しました。録音した分は保存されています
ko: 녹음이 중단되었어요. 녹음된 부분은 보관돼요
ml: റെക്കോർഡിംഗ് നിലച്ചു — റെക്കോർഡ് ചെയ്തത് സൂക്ഷിച്ചിട്ടുണ്ട്
ms: Rakaman berhenti — apa yang anda rakam disimpan
nb: Opptaket stoppet. Det du tok opp, er lagret
nl: Opname gestopt: wat je hebt opgenomen blijft bewaard
pl: Nagrywanie zatrzymane — to, co nagrałeś, zostało zachowane
pt_br: A gravação parou: o que você gravou foi guardado
pt_pt: Gravação interrompida — o que gravou foi guardado
ro: Înregistrarea s-a oprit — ce ai înregistrat este păstrat
ru: Запись остановлена — записанное сохранено
sk: Nahrávanie sa zastavilo — to, čo si nahral, sa zachovalo
sv: Inspelningen stoppades – det du spelat in är sparat
ta: பதிவு நின்றுவிட்டது — நீங்கள் பதிவு செய்தது சேமிக்கப்பட்டுள்ளது
te: రికార్డింగ్ ఆగింది — మీరు రికార్డ్ చేసినది అలాగే ఉంది
th: การอัดเสียงหยุด สิ่งที่อัดไว้ยังอยู่
tr: Kayıt durdu; kaydettiğiniz saklandı
uk: Запис зупинено — записане збережено
ur: ریکارڈنگ رک گئی — جو آپ نے ریکارڈ کیا وہ محفوظ ہے
vi: Ghi âm đã dừng — phần bạn đã ghi được giữ lại
zh_hans: 录音已停止，已录下的内容会保留
zh_hant: 錄音已停止，已錄製的內容會保留

# voice.kind.hotTake
source: Hot take
ar: رأي جريء
bn: সাহসী মত
ca: Opinió polèmica
cs: Vyhrocený názor
da: Skarp holdning
el: Καυτή άποψη
es: Opinión polémica
fi: Tulinen mielipide
fr: Avis tranché
he: דעה נחרצת
hi: बेबाक राय
hr: Žestok stav
hu: Heves vélemény
id: Opini kontroversial
it: Opinione forte
ja: 持論
ko: 핫테이크
ml: ഹോട്ട് ടേക്ക്
ms: Pendapat lantang
nb: Krass mening
nl: Stevige mening
pl: Gorąca opinia
pt_br: Opinião polêmica
pt_pt: Opinião forte
ro: Opinie tranșantă
ru: Резкое мнение
sk: Ostrý názor
sv: Het åsikt
ta: சூடான கருத்து
te: హాట్ టేక్
th: ความเห็นร้อนแรง
tr: Cesur görüş
uk: Гостра думка
ur: ہاٹ ٹیک
vi: Quan điểm nóng
zh_hans: 激辩观点
zh_hant: 大膽觀點

# voice.kind.hotTake.prompt
source: Up to a minute. People will agree or disagree.
ar: حتى دقيقة. سيوافقك الناس أو يخالفونك.
bn: সর্বোচ্চ এক মিনিট। মানুষ একমত বা দ্বিমত হবে।
ca: Fins a un minut. La gent hi estarà d'acord o no.
cs: Až minutu. Lidé budou souhlasit nebo nesouhlasit.
da: Op til et minut. Folk vil være enige eller uenige.
de: Bis zu einer Minute. Andere stimmen zu oder widersprechen.
el: Έως ένα λεπτό. Οι άλλοι θα συμφωνήσουν ή θα διαφωνήσουν.
es: Hasta un minuto. La gente estará de acuerdo o en desacuerdo.
fi: Enintään minuutti. Ihmiset ovat samaa tai eri mieltä.
fr: Jusqu’à une minute. Les gens seront d’accord ou non.
he: עד דקה. אנשים יסכימו או לא יסכימו.
hi: अधिकतम एक मिनट। लोग सहमत या असहमत होंगे।
hr: Do minute. Ljudi će se složiti ili ne složiti.
hu: Legfeljebb egy perc. Az emberek egyetértenek vagy nem.
id: Hingga satu menit. Orang akan setuju atau tidak setuju.
it: Fino a un minuto. Le persone saranno d'accordo o no.
ja: 最長1分。賛成か反対かを他の人が示します。
ko: 최대 1분. 사람들이 찬성하거나 반대해요.
ml: ഒരു മിനിറ്റ് വരെ. ആളുകൾ യോജിക്കുകയോ വിയോജിക്കുകയോ ചെയ്യും.
ms: Sehingga seminit. Orang akan bersetuju atau tidak bersetuju.
nb: Opptil ett minutt. Folk kan være enige eller uenige.
nl: Maximaal een minuut. Mensen kunnen het ermee eens of oneens zijn.
pl: Do minuty. Ludzie będą się zgadzać lub nie.
pt_br: Até um minuto. As pessoas vão concordar ou discordar.
pt_pt: Até um minuto. As pessoas vão concordar ou discordar.
ro: Până la un minut. Oamenii vor fi de acord sau nu.
ru: До минуты. Люди согласятся или нет.
sk: Do minúty. Ľudia budú súhlasiť alebo nesúhlasiť.
sv: Upp till en minut. Folk håller med eller inte.
ta: ஒரு நிமிடம் வரை. மக்கள் ஒப்புக்கொள்வார்கள் அல்லது மறுப்பார்கள்.
te: ఒక నిమిషం వరకు. ప్రజలు అంగీకరిస్తారు లేదా అంగీకరించరు.
th: ไม่เกินหนึ่งนาที ผู้คนจะเห็นด้วยหรือไม่เห็นด้วย
tr: En fazla bir dakika. İnsanlar katılır veya katılmaz.
uk: До хвилини. Люди погодяться або ні.
ur: ایک منٹ تک۔ لوگ متفق یا غیر متفق ہوں گے۔
vi: Tối đa một phút. Mọi người sẽ đồng ý hoặc không đồng ý.
zh_hans: 最长一分钟。大家可以赞同或反对。
zh_hant: 最長一分鐘。大家會表示同意或不同意。

# voice.kind.question
source: Question
ar: سؤال
bn: প্রশ্ন
ca: Pregunta
cs: Otázka
da: Spørgsmål
de: Frage
el: Ερώτηση
es: Pregunta
fi: Kysymys
he: שאלה
hi: सवाल
hr: Pitanje
hu: Kérdés
id: Pertanyaan
it: Domanda
ja: 質問
ko: 질문
ml: ചോദ്യം
ms: Soalan
nb: Spørsmål
nl: Vraag
pl: Pytanie
pt_br: Pergunta
pt_pt: Pergunta
ro: Întrebare
ru: Вопрос
sk: Otázka
sv: Fråga
ta: கேள்வி
te: ప్రశ్న
th: คำถาม
tr: Soru
uk: Запитання
ur: سوال
vi: Câu hỏi
zh_hans: 问题
zh_hant: 提問
